Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Sosiaaliturvaetuudet, -avustukset ja sairaanhoitokorvaukset olivat n. 20 % suhteessa bruttokansantuotteeseen v. 2017, kun ennen finanssikriisiä v. 2007 suhdeluku oli n. 15 %.
sv_se: De sociala trygghetsförmånerna, socialbidragen och sjukvårdsersättningarna var 2017 ca 20 % i förhållande till bruttonationalprodukten. Före finanskrisen 2007 var relationstalet ca 15 %.

source: Rasituksen kasvu johtuu väestön ikääntymisestä johtuvasta eläkemenojen kasvusta sekä pitkään kestäneestä heikon talouskehityksen aikakaudesta.
sv_se: Den ökade belastningen beror på ökade pensionsutgifter till följd av att befolkningen åldras och på den långvariga tidsperioden med svag ekonomisk utveckling.

source: Valtiovarain controller -toiminto varmistaa valtioneuvostolle valtion talousarviosta annetun lain 24 f §:n 1 momentin 1 kohdan mukaisesti, että hallituksen vuosikertomukseen otettavat valtiontalouden ja valtion taloudenhoidon sekä toiminnan tuloksellisuuden kuvaukset antavat talousarviolain 18 §:ssä säädetyllä tavalla oikeat ja riittävät tiedot talousarvion noudattamisesta, valtion tuotoista ja kuluista, valtion taloudellisesta asemasta sekä tuloksellisuudesta (oikea ja riittävä kuva).
sv_se: Finanscontrollerfunktionen har i enlighet med 24 f § 1 mom. 1 punkten i lagen om statsbudgeten för statsrådet säkerställt att de redogörelser för statsfinanserna och skötseln av statsfinanserna samt resultat av statens verksamhet som tas in i regeringens årsberättelse på det sätt som föreskrivs i 18 § i denna lag ger riktiga och tillräckliga uppgifter om hur budgeten har följts och om statens intäkter och kostnader, om statens ekonomiska ställning och resultat (en rättvisande bild).

source: Valtiovarain controller -toiminto antaa tietojen arvioinnin ja varmistuksen johdosta sisäisen valvonnan menettelyihin kuuluvan lausuman vuodelta 2017 annettavasta hallituksen vuosikertomuksesta.
sv_se: Med anledning av utvärderingen och säkerställandet av uppgifterna lämnar controllern vid statsrådet inom ramen för förfarandena i den interna kontrollen ett utlåtande om regeringens årsberättelse för 2017.

source: Hallituksen vuosikertomuksen sisältämien tietojen oikeellisuutta ja riittävyyttä on arvioitu 12.4.2017 annetun valtiovarain controller -toiminnon ohjeen (VM/778/00.00.00/2017) mukaisesti.
sv_se: Riktigheten och tillräckligheten beträffande uppgifterna i regeringens årsberättelse har utvärderats i enlighet med den anvisning som finanscontrollerfunktionen meddelade den 12 april 2017 (VM/778/00.00.00/2017).

source: Valtiovarain controller -toiminnossa on myös tarkastettu, että tilinpäätös on laadittu sitä koskevien säännösten mukaisesti.
sv_se: Vidare har finanscontrollerfunktionen kontrollerat att bokslutet har upprättats enligt bestämmelserna.

source: Hallituksen vuodelta 2017 annettava vuosikertomus ja sen liitteet 1 ja 2 antavat oikeat ja riittävät tiedot talousarvion noudattamisesta, valtion tuotoista ja kuluista ja taloudellisesta asemasta sekä valtion taloudenhoidosta ja antaa kokonaisuutena kohtuullisessa määrin oikeat ja riittävät tiedot tuloksellisuuden pääasiallisesta kehityksestä.
sv_se: Regeringens årsberättelse för 2017 och bilagorna 1 och 2 till den ger riktiga och tillräckliga uppgifter om hur statsbudgeten har följts, om statens intäkter och kostnader och statens ekonomiska ställning samt om hur statsfinanserna har skötts. Den ger sammantaget sett och i skälig omfattning riktiga och tillräckliga uppgifter om hur resultatet i huvudsak har utvecklats.

source: Tilinpäätös on laadittu säännösten ja määräysten mukaisesti eikä se sisällä olennaisia virheitä tai puutteita.
sv_se: Bokslutet har upprättats i enlighet med bestämmelser och föreskrifter. Det innehåller inga väsentliga fel eller brister.

source: Valtion liikelaitosten ja talousarvion ulkopuolella olevien valtion rahastojen tilinpäätökset ovat vahvistettuja ja ulkoisten tilintarkastajien tarkastamia.
sv_se: De bokslutskalkyler som gäller statens affärsverk och de statliga fonderna utanför budgeten är fastställda och har granskats av externa revisorer.

source: Hallituksen vuosikertomuksessa ovat laskelmat talousarviotalouden, valtion liikelaitoskonsernien ja talousarvion ulkopuolisten valtion rahastojen muodostaman kokonaisuuden tuotoista ja kuluista sekä taseesta ja taseen ulkopuolisista vastuista (valtiontalouden kokonaislaskelmat).
sv_se: Regeringens årsberättelse innehåller en översikt över intäkterna och kostnaderna för den helhet som består av budgetekonomin, de statliga affärsverken och de statliga fonderna utanför budgeten samt balansräkningen och ansvar utanför balansräkningen (statens totalresultaträkning och balansräkning).

source: Kokonaislaskelmien tieto on informatiivista, laskelmat on laadittu em. yksiköiden virallisten tilinpäätösten perusteella, mutta ne ovat tilintarkastamattomia.
sv_se: Uppgifterna i de totala resultat- och balansräkningarna är informativa, kalkylerna grundar sig på enheternas officiella bokslut, men de har inte reviderats.

source: Laskelmat antavat kattavamman kokonaiskuvan valtioneuvoston ohjausvallan alaisen valtiontalouden alijäämästä ja varallisuusasemasta kuin pelkkä valtion tilinpäätös.
sv_se: Kalkylerna ger en mera heltäckande helhetsbild av underskottet och tillgångarna i den statsekonomi som lyder under statsrådets styrning än enbart statsbokslutet.

source: Numerotiedot ja niitä täydentävä laskelmien analyysi koskee toistaiseksi vasta muutamaa vuotta, eivätkä analysointi- ja arviointimenetelmät vielä ole vakiintuneita.
sv_se: Den analys av uträkningarna som kompletterar sifferuppgifterna gäller än så länge endast några år och analys- och bedömningsmetoderna har ännu inte etablerats.

source: Valtion taloudellisten vastuiden ja riskien raportointia on laajennettu edellisvuodesta, erityisesti takausvastuita ja Euroalueen vakauden hallintaa koskevaa tietoa on lisätty.
sv_se: Rapporteringen av de statsfinansiella åtagandena och riskerna har utvidgats jämfört med föregående år, i synnerhet har mer uppgifter om borgensåtaganden och kontroll av stabiliteten i euroområdet lagts till.

source: Kaikkia vuoden 2017 toteumatietoja ei vielä ole ollut käytettävissä, joten tuloksellisuuden raportointi ja vaikuttavuuden arviointi on perustunut osin ennakkotietoihin.
sv_se: Med den nuvarande beredningstidtabellen har alla utfall för 2017 inte varit tillgängliga. Därmed har rapporteringen av resultatet och verkningarna delvis grundat sig på förhandsuppgifter.

source: Tavoitteiden asetantaa valtion talousarvioissa tulee kehittää siten, että toteutumisen arviointiin on nykyistä paremmat mahdollisuudet, ja arviointi voisi nykyistä enemmän perustua indikaattoreihin.
sv_se: Uppställningen av mål i statsbudgeten bör utvecklas så att det bättre än i dag är möjligt att bedöma utfallet, och bedömningen av utfallet kunde i högre grad grunda sig på indikatorer.

source: Toimintaympäristön muutosten ja riskien tarkastelu on esittämistavan yhtenäistämisen vuoksi edelleen selkeytynyt edellisvuodesta, mutta raportointi on vielä sisällöltään vaihtelevaa ministeriöiden välillä.
sv_se: I och med att presentationssättet har gjorts enhetligare har förändringarna i verksamhetsmiljön och bedömningen av riskerna förtydligats ytterligare jämfört med föregående år, men innehållet i rapporteringen varierar fortfarande mellan ministerierna.

source: Edelleen tulee kehittää riskien määrittelyä sekä niiden kytkemistä hallinnonalan toimintaan ja tuloksellisuuteen.
sv_se: Även fortsättningsvis bör riskbedömningen samt kopplingen av riskerna till förvaltningsområdets verksamhet och resultat utvecklas.

source: Hallituksen vuosikertomuksen tietosisällön lisääntyminen on johtanut kertomuksen ja sen liitteiden sivumäärän suhteellisen voimakkaaseen kasvuun.
sv_se: Faktainnehållet i regeringens årsberättelse har ökat, vilket lett till att sidantalet relativt sett ökat kraftigt i både berättelsen och dess bilagor.

source: Vuosikertomustekstien esittämistyylin tiivistäminen, yhtenäistäminen sekä toiminnan ja tekemisen kuvailujen vähentäminen ovat edelleen tarpeen.
sv_se: Det krävs fortsatt insatser för att sättet att presentera texterna i årsberättelsen ska bli koncisare och mer enhetligt och för att dra ner på beskrivningarna av verksamheten och åtgärderna.

source: Valtion yhtiöomistusta koskevat tiedot
sv_se: Uppgifterna om statens bolagsinnehav

source: Liitteessä 4 oleva valtioneuvoston kanslian kertomus valtion yhtiöomistuksesta ja siinä esitetyt tiedot täydentävät osaltaan kertomusosassa esitettyä kuvaa valtion yhtiöomistuksesta.
sv_se: Redogörelsen från statsrådets kansli om statens bolagsinnehav i bilaga 4 och de presenterade uppgifterna kompletterar för sin del den beskrivning av statens bolagsinnehav som finns i själva berättelsen.

source: Liitteen 4 tiedot perustuvat julkisesti saatavissa olevaan aineistoon.
sv_se: Uppgifterna i bilaga 4 bygger på offentligt tillgängligt material.

source: Siinä esitetyt tunnusluvut on laskettu valtioneuvoston kansliassa ja ne saattavat poiketa yhtiöiden esittämistä tunnusluvuista.
sv_se: De ingående nyckeltalen har räknats ut av statsrådets kansli och de kan skilja sig från de nyckeltal som bolagen själva presenterat.

source: Kertomuksen aikataulu on viime vuosina vakiintunut huhtikuun loppupuolelle, jotta eduskunta ehtisi käsitellä kertomuksen kevätistuntokaudella.
sv_se: Med det nuvarande produktionssättet är en betydande åtstramning av tidtabellen inte möjlig.

source: Esim. kokonaislaskelmat voidaan laatia vasta tilinpäätöstietojen perusteella.
sv_se: En risk med tidsplanen är följaktligen att det kan förekomma divergerande uppgifter i olika delar av berättelsen eller i språkversionerna.

source: Helsingissä 16 päivänä huhtikuuta 2018
sv_se: Helsingfors den 16 april 2018

source: Valtioneuvoston apulaiscontroller Esko Mustonen
sv_se: Biträdande controller vid statsrådet Esko Mustonen

source: Neuvotteleva virkamies Mikko Saarinen
sv_se: Konsultativ tjänsteman Mikko Saarinen
